{
    "version": "https://jsonfeed.org/version/1",
    "title": "INVISART",
    "description": "",
    "home_page_url": "https://invisart.ru",
    "feed_url": "https://invisart.ru/feed.json",
    "user_comment": "",
    "author": {
        "name": "Ksuvrr"
    },
    "items": [
        {
            "id": "https://invisart.ru/mosaic.html",
            "url": "https://invisart.ru/mosaic.html",
            "title": "MOSAIC",
            "summary": "Время часто используется как элемент дизайна в публичных местах. В аэропорту это&hellip;",
            "content_html": "<p>Время часто используется как элемент дизайна в публичных местах. В аэропорту это большие часы, расположенные в главном вестибюле. Привычная многим людям деталь, которая, однако, расходится с пониманием современного пространства. Авторы проекта MOSAIC, архитекторы и дизайнеры из компании Elecroland, стремились найти универсальное, эстетичное и модернизированное решение, в котором время выступит как главная составляющая.</p>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://invisart.ru/media/posts/1/MOSAIC_3.jpg\" sizes=\"(max-width: 1024px) 100vw, 1024px\" srcset=\"https://invisart.ru/media/posts/1/responsive/MOSAIC_3-xs.jpg 300w ,https://invisart.ru/media/posts/1/responsive/MOSAIC_3-sm.jpg 480w ,https://invisart.ru/media/posts/1/responsive/MOSAIC_3-md.jpg 768w ,https://invisart.ru/media/posts/1/responsive/MOSAIC_3-lg.jpg 1024w\"  alt=\"\" width=\"1500\" height=\"1001\"></figure><br><br>MOSAIC - это творческая линейная интерпретация часов, в которых временной цикл заменяется цветовым спектром. Световая инсталляция длиной в 240 футов, расположенная в главном вестибюле Международного аэропорта Форт-Лодердейл/Холливуд. Сегменты инсталляции медленно переходят между оттенками разных цветов. На первый и непродолжительный взгляд цвета кажутся статичными, но это не так: каждую минуту в сегменте происходит небольшое изменение цвета, каждые десять минут - более значительное изменение и т. д. <br><br>График на картинке выше показывает, как цвета спектра распределены по всей длине инсталляции, а также соотношение временных промежутков с цветами-доминантами. Каждые 10 минут новый цвет становится \"главным\", и большая часть сегментов загорается его оттенками. Например, через 15 минут после каждого полного часа преобладающими в инсталляции будут оттенки оранжевого.</p>\n<p>Это произведение одновременно демонстрируется двум группам зрителей. Первая группа - это люди, находящиеся в вестибюле аэропорта, ниже самой инсталляции. Они видят длинный дисплей на стене, состоящий из переливающихся разными цветами сегментов. Вторая группа - пассажиры, переходящие из самолетов в здание аэропорта. Для них это полноценный, погружающий в атмосферу инсталляции опыт. Каждый из них проходит через длинный коридор, заполненный разноцветными лучами света.<br><br>MOSAIC - это отличный пример творческого произведения, интегрированного в повседневную жизнь людей. Тот случай, когда современное искусство находит свое место не в галерее или выставочном пространстве, а обретает практический смысл рядом с человеком.</p>",
            "image": "https://invisart.ru/media/posts/1/MOSAIC_2.jpg",
            "author": {
                "name": "Ksuvrr"
            },
            "tags": [
            ],
            "date_published": "2021-02-28T10:11:13+03:00",
            "date_modified": "2021-03-02T22:26:26+03:00"
        }
    ]
}
